[
    "A journey of a thousand sites begins with a single click.",
    "The obstacle is the path.",
    "Don’t count the days, make the days count.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "Love the life you live. Live the life you love.",
    "The only time to be positive you've got a clear path is when you're on the edge of a cliff.",
    "Dream big and dare to fail.",
    "Life shrinks or expands in proportion to one's courage.",
    "You are never too old to set another goal or to dream a new dream.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "The only thing standing between you and your goal is the story you keep telling yourself.",
    "Happiness often sneaks in through a door you didn’t know you left open.",
    "The only way to achieve the impossible is to believe it is possible.",
    "It does not do to dwell on dreams and forget to live.",
    "Don't watch the clock, do what it does. Keep going.",
    "You cannot change what you are, only what you do.",
    "Life is ours to be spent, not to be saved.",
    "You can't use up creativity. The more you use, the more you have.",
    "The best revenge is massive success.",
    "It's not what you look at that matters, it's what you see.",
    "The road to success and the road to failure are almost exactly the same.",
    "Life is 10% what happens to me and 90% of how I react to it.",
    "The two most important days in your life are the day you are born and the day you find out why.",
    "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "The best time to plant a tree was 20 years ago. The second best time is now.",
    "The only way to do great work is to love what you do.",
    "Your time is limited, don't waste it living someone else's life.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "In order to be irreplaceable one must always be different.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "If you look at what you have in life, you'll always have more.",
    "A person who never made a mistake never tried anything new.",
    "Remember no one can make you feel inferior without your consent.",
    "The only true wisdom is in knowing you know nothing.",
    "The only journey is the one within.",
    "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
    "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "Do not let making a living prevent you from making a life.",
    "The biggest risk is not taking any risk.",
    "Happiness is not something ready-made. It comes from your own actions.",
    "Knowledge is power.",
    "Be the change that you wish to see in the world."
]
